[
  "automatic-table-of-contents",
  "obsidian-git",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-linter",
  "webpage-html-export",
  "url-into-selection",
  "obsidian-plantuml",
  "obsidian-reading-time",
  "note-refactor-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-kanban"
]